[{"id":1,"nome":"Flipstorm","descrizione":"Morbi quis tortor id nulla ultrices aliquet. Maecenas leo odio, condimentum id, luctus nec, molestie sed, justo. Pellentesque viverra pede ac diam. Cras pellentesque volutpat dui. Maecenas tristique, est et tempus semper, est quam pharetra magna, ac consequat metus sapien ut nunc. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Mauris viverra diam vitae quam. Suspendisse potenti. Nullam porttitor lacus at turpis.","indirizzo":"51304 Carpenter Parkway","città":"Yumbo","provincia":null,"via":"Eagan","ambito":null,"dataInserimento":"9/22/2024","flgDisabilita":true},
{"id":2,"nome":"Rhynoodle","descrizione":"Vivamus in felis eu sapien cursus vestibulum. Proin eu mi. Nulla ac enim. In tempor, turpis nec euismod scelerisque, quam turpis adipiscing lorem, vitae mattis nibh ligula nec sem. Duis aliquam convallis nunc.","indirizzo":"895 Orin Lane","città":"Lesozavodsk","provincia":null,"via":"Packers","ambito":null,"dataInserimento":"8/20/2024","flgDisabilita":true},
{"id":3,"nome":"Agimba","descrizione":"Donec ut mauris eget massa tempor convallis. Nulla neque libero, convallis eget, eleifend luctus, ultricies eu, nibh. Quisque id justo sit amet sapien dignissim vestibulum. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Nulla dapibus dolor vel est. Donec odio justo, sollicitudin ut, suscipit a, feugiat et, eros. Vestibulum ac est lacinia nisi venenatis tristique. Fusce congue, diam id ornare imperdiet, sapien urna pretium nisl, ut volutpat sapien arcu sed augue. Aliquam erat volutpat.","indirizzo":"21934 Waxwing Parkway","città":"Jishan","provincia":null,"via":"Troy","ambito":null,"dataInserimento":"6/28/2024","flgDisabilita":true},
{"id":4,"nome":"Skyba","descrizione":"Nulla ut erat id mauris vulputate elementum. Nullam varius. Nulla facilisi. Cras non velit nec nisi vulputate nonummy. Maecenas tincidunt lacus at velit. Vivamus vel nulla eget eros elementum pellentesque. Quisque porta volutpat erat. Quisque erat eros, viverra eget, congue eget, semper rutrum, nulla.","indirizzo":"9441 Emmet Place","città":"Pocohuanca","provincia":null,"via":"Lyons","ambito":null,"dataInserimento":"3/20/2025","flgDisabilita":true},
{"id":5,"nome":"Roombo","descrizione":"Nullam molestie nibh in lectus. Pellentesque at nulla. Suspendisse potenti. Cras in purus eu magna vulputate luctus. Cum sociis natoque penatibus et magnis dis parturient montes, nascetur ridiculus mus.","indirizzo":"8043 Lunder Center","città":"Tumba","provincia":"Stockholm","via":"Starling","ambito":null,"dataInserimento":"8/26/2024","flgDisabilita":true},
{"id":6,"nome":"Trudeo","descrizione":"Maecenas ut massa quis augue luctus tincidunt. Nulla mollis molestie lorem. Quisque ut erat. Curabitur gravida nisi at nibh. In hac habitasse platea dictumst. Aliquam augue quam, sollicitudin vitae, consectetuer eget, rutrum at, lorem. Integer tincidunt ante vel ipsum. Praesent blandit lacinia erat. Vestibulum sed magna at nunc commodo placerat.","indirizzo":"2 Morrow Circle","città":"Tilik","provincia":null,"via":"Superior","ambito":null,"dataInserimento":"10/15/2024","flgDisabilita":true},
{"id":7,"nome":"Devcast","descrizione":"Quisque erat eros, viverra eget, congue eget, semper rutrum, nulla. Nunc purus. Phasellus in felis. Donec semper sapien a libero. Nam dui.","indirizzo":"05 Merchant Alley","città":"Sakai","provincia":null,"via":"Macpherson","ambito":null,"dataInserimento":"12/18/2024","flgDisabilita":false},
{"id":8,"nome":"Photofeed","descrizione":"Vivamus vel nulla eget eros elementum pellentesque.","indirizzo":"33 Cascade Street","città":"Vilhelmina","provincia":"Västerbotten","via":"Burning Wood","ambito":null,"dataInserimento":"5/26/2025","flgDisabilita":true},
{"id":9,"nome":"Wordware","descrizione":"In quis justo. Maecenas rhoncus aliquam lacus. Morbi quis tortor id nulla ultrices aliquet. Maecenas leo odio, condimentum id, luctus nec, molestie sed, justo.","indirizzo":"20 Arrowood Point","città":"Matiao","provincia":null,"via":"Sherman","ambito":null,"dataInserimento":"5/18/2025","flgDisabilita":false},
{"id":10,"nome":"Muxo","descrizione":"Maecenas tristique, est et tempus semper, est quam pharetra magna, ac consequat metus sapien ut nunc. Vestibulum ante ipsum primis in faucibus orci luctus et ultrices posuere cubilia Curae; Mauris viverra diam vitae quam. Suspendisse potenti. Nullam porttitor lacus at turpis. Donec posuere metus vitae ipsum. Aliquam non mauris. Morbi non lectus.","indirizzo":"6 Schurz Park","città":"Ust’-Isha","provincia":null,"via":"Lindbergh","ambito":null,"dataInserimento":"11/30/2024","flgDisabilita":false}]